Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/co2_id_698862.html.tmx
Source language: nob
Languages: sme

source: CO2-kompensasjonsordning for industrien - regjeringen.no
sme: Ráđđehus áigu ásahit industriija CO2-buhtadusortnega.

source: Regjeringen vil etablere en CO2 kompensasjonsordning for industrien.
sme: Mii háliidit láhčit dilálašvuođaid dasa, ahte norgga industriija ovdána bures.

source: Formålet er å hindre at norsk industri flytter sin virksomhet til land med en mindre aktiv klimapolitikk.
sme: Dan láhkai áigot hehttet dan, ahte norgga industriija sirdá doaimmaidis riikkaide, main ii leat nu aktiiva dálkkádatpolitihkka.

source: – Vi vil legge til rette for en god utvikling for norsk industri.
sme: Mii háliidit láhčit dilálašvuođaid dasa, ahte norgga industriija ovdána bures.

source: Derfor vil vi benytte handlingsrommet for slike ordninger, sier statsminister Jens Stoltenberg.
sme: Danin mii geavahit dákkár ortnegiid doaibmamuni, stáhtaministtar Jens Stoltenberg dadjala.

source: Karbonlekkasje betyr at utslipp av klimagasser flyttes til andre land i stedet for å kuttes.
sme: Karbonasuođđamiin oaivvilduvvo ahte dálkkádatgássanuoskkideami sirdet eará riikkaide dan sadjái ahte daid geahpidivčče.

source: Det er både dårlig klimapolitikk og dårlig næringspolitikk.
sme: Dat lea sihke heajos dálkkádatpolitihkka ja heajos ealáhuspolitihkka.

source: CO2-kompensasjonsordningen skal motvirke en slik utvikling.
sme: CO2-buhtadusortnegiin áigot hehttet dakkár rievdadusaid.

source: Den nye ordningen skal forvaltes av Klima- og forurensingsdirektoratet (Klif).
sme: Dálkkádat ja nuoskkidandirektoráhtta (Dáln) hálddašišgoahtá ođđa ortnega.

source: – Norsk industri ligger langt fremme på lave utslipp og energieffektivitet.
sme: – Norgga industriija lea ovddimuččaid searvvis dan dáfus ahte dat ii nuoskkit nu sakka ja dat lea energiija geavaheami dáfus beaktil.

source: Vi må sikre at industrien kan utvikle seg i en miljøvennlig retning uten at strenge miljøkrav medfører flytting av utslipp og karbonlekkasje.
sme: Mii fertet sihkkarastit, ahte industriija sáhttá ain ovdánit birasustitlabbon, nu ahte garra birasgáibádusat eai stivre industriija sirdit nuoskkideami eará guvlui nu gohčoduvvon karbonasuođđamiin.

source: En god CO2-kompensasjonordning i en overgangsfase vil bidra til dette, sier miljøvernminister Bård Vegar Solhjell.
sme: Dan mii sáhttit dahkat buriin CO2-buhtadanortnegiin, mii lea fámus dihto áigge, birasgáhttenministtar Bård Vegar Solhjell dadjala.

source: Etableringen av kvotesystemet i EU i 2005 har gitt økte kraftpriser i Norge.
sme: EO earrevuogádaga ásaheapmi 2005 lea lasihan Norgga fápmohattiid.

source: Det har skjedd som følge av at kraftprodusentene velter deler av sine kvotekostnader over i kraftprisen.
sme: Nu lea geavvan danin go fápmobuvttadeaddjit sirdet oasi earrevuogádaga goluin njuolga fápmohaddái.

source: Dermed har også norsk vannkraft et CO2-påslag til tross for at kraften er utslippsfri.
sme: Nuba leage norgga čáhcefápmu maid ožžon CO2-lasáhusa, vaikko čáhcefápmu ii nuoskkit.

source: Dette har bidratt til å svekke industriens konkurranseevne sammenlignet med virksomheter i land uten slik klimaregulering.
sme: Dat fas lea hejodan industriija gilvalannávccaid, jos buohtastahttá riikkaiguin, main ii leat sullasaš dálkkádatmudden.

source: – Ordningen vil lette byrdene for den kraftintensive industrien og sørge for at god klimapolitikk kombineres med god industripolitikk.
sme: – Ortnet buorida dakkár industriija dili, mii geavaha ollu rávnnji, ja dan láhkai mii ovttastahttitge buori dálkkádatpolitihka buriin industriijapolitihkain.

source: Den vil også bidra til å styrke bredden i industrien, sier nærings- og handelsminister Trond Giske.
sme: Dat maid nanosmahttá industriija ovdánit máŋggabealagin, ealáhus- ja gávpeministtar Trond Giske cealká.

source: EU har vedtatt retningslinjer for statsstøtte som åpner for CO2-kompensasjon.
sme: EO lea mearridan stáhtadoarjjanjuolggadusaid, mat dahket CO2-buhtadeami vejolažžan.

source: Formålet er å oppnå større globale utslippsreduksjoner ved å hindre karbonlekkasje fra industrien i Europa til land med mindre stram klimapolitikk.
sme: Ulbmil lea geahpedit nuoskkideami máilmmiviidosaččat dan láhkai, ahte hehttejit karbonasuođđama Eurohpá industriijas riikkaide, main ii leat nu garra dálkkádatpolitihkka.

source: Norge er tidlig ute når det gjelder å utforme en nasjonal CO2-kompensasjonsordning.
sme: Norga lea árrat jođus hábmemin nationála CO2-buhtadusortnega.

source: Fakta om ordningen
sme: Dieđut ortnega birra

source: Den norske CO2-kompensasjonsordningen vil knyttes tett opp mot metoden for beregning av støtte som angis i EUs retningslinjer.
sme: Norgga CO2-buhtadusortnegis doarjagiid áigot meroštallat buori muddui dainna vugiin, mii EO njuolggadusain boahtá ovdan.

source: Omfanget av ordningen vil kunne variere fra år til år avhengig av utviklingen i kvoteprisen.
sme: Ortnega viidodat sáhttá rievdat jagis nubbái dan mielde go eriid haddi molsašuddá.

source: Ordningen skal gjelde for perioden 1.7.2013-31.12.2020.
sme: Ortnet gusto áigodagas 1.7.2013-31.12.2020.

source: Den omfatter alle 15 sektorene som i henhold til EUs retningslinjer er støtteberettigede.
sme: Dat fátmmasta buot 15 suorggi, main EO njuolggadusaid vuođul lea vuoigatvuohta oažžut doarjaga.

source: Dette inkluderer blant annet produsenter av aluminium, ferrolegeringer, kjemiske produkter og treforedling.
sme: Ortnet guoskáge earret eará alumiinna, ruovdeseaguhusaid ja kemihkalaš buktagiid buvttadeddjiid ja muorranáláštuhttiid.

source: Det kan ifølge retningslinjene bare gis kompensasjon til langsiktige kraftavtaler som har CO2-kostnader.
sme: Njuolggadusaid mielde buhtadusa sáhttá addit dušše guhkes áigge fápmosoahpamušaid vuođul, mat gusket CO2-goluide.

source: Ordningen er derfor avgrenset til å gjelde kraftavtaler inngått fra og med 2005, året da kvotesystemet ble etablert.
sme: Ortnet lea danin ráddjejuvvon nu, ahte dat fátmmasta dušše 2005 rájes dahkkojuvvon fápmosoahpamušaid, go dan jagi ásahuvvui earrevuogádat.

source: Dette inkluderer kraftavtaler som er inngått før 2005, men som er videresolgt på markedsvilkår f.o.m. 2005.
sme: Ortnegii gullet maid fápmosoahpamušat, mat leat dahkkojuvvon ovdal 2005, muhto mat leat vuvdojuvvon ovddos guvlui márkaneavttuiguin 2005 maŋŋá.

source: I tillegg omfattes øvrig handel i spotmarkedet.
sme: Dasa lassin ortnegii gullá eará gávppašeapmi spot-márkanis.

source: Industriens egen kraftproduksjon skal komme til fratrekk i utbetalingen av støtte.
sme: Industriija iežas fápmobuvttadeapmi geahpeduvvo doarjaga máksima oktavuođas.

source: For disse virksomhetene utgjør egenkraften en langsiktig sikring mot CO2-påslaget i kraftprisen.
sme: Dat ahte industriija ieš buvttada fámu suddje guhkes áigodagas dan vuostá, ahte fápmohaddái boahtá CO2-lasáhus.

source: I beregningen av støtte skal året i referanseperioden med lavest aktivitetsnivå kunne tas ut.
sme: Doarjaga meroštaladettiin galget sáhttit leat geahčakeahttá dan jahkái referánsaáigodagas, goas lea leamaš vuolimus aktivitehtadássi.

source: Ordningen skal notifiseres til EFTAs overvåkningsorgan ESA før den gjøres operativ.
sme: Ortnega birra galgá notifiseret EFTA geahččoorgánii ESA:i ovdalgo dat biddjojuvvo johtui.

source: Ikke alle elementene i retningslinjene er på plass ennå.
sme: Njuolggadusaid buot oasit eai leat vel mearriduvvon.

source: Europakommisjonen har varslet at den i løpet av høsten 2012 vil legge frem energieffektivitetsstandarder som skal anvendes i støtteberegningen for de ulike sektorene.
sme: Eurohpákommišuvdna lea almmuhan, ahte dat čakčat 2012 ovddida energiijabeaktilvuođa standárddaid, maid galgá geavahit sierra surggiid doarjagiid meroštallamis.
